export const data = [
  {
    id: 1,
    image: 'src/assets/Image1.png',
    title: 'Fashion ракурсы',
    description:
      'Откройте для себя секреты создания уникальных fashion ракурсов с помощью Midjourney. Мы расскажем, как подобрать идеальный стиль, позу и атмосферу.',
  },
  {
    id: 2,
    image: 'src/assets/Image2.png',
    title: '3D объекты',
    description:
      'Научитесь создавать впечатляющие 3D объекты с помощью Midjourney. Узнайте, как воплотить свои идеи в трехмерной форме и придать вашим проектам реалистичность.',
  },
  {
    id: 3,
    image: 'src/assets/Image3.png',
    title: 'Фоновые изображения',
    description:
      'Погрузитесь в мир создания фоновых изображений с Midjourney. Узнайте, как подобрать идеальный фон для ваших проектов, чтобы подчеркнуть стиль.',
  },
  {
    id: 4,
    image: 'src/assets/Image4.png',
    title: 'Портреты',
    description:
      'Откройте для себя искусство создания портретов с Midjourney. Узнайте, как передать эмоции, характер и стиль персонажа, создавая уникальные образы.',
  },
  {
    id: 5,
    image: 'src/assets/Image5.png.webp',
    title: 'Персонажи',
    description:
      'Создавайте захватывающих персонажей с помощью Midjourney. Узнайте, как воплотить в жизнь уникальные образы, придавая им характер и индивидуальность.',
  },
];
